Repository: BatRamboZPM/leafpad
Catalog: po/*.po
Languages: fur

source: /File/_New
fur: /File/_Gnûf

source: /File/_Open...
fur: /File/_Vierç...

source: /File/_Save
fur: /File/_Salve

source: /File/Save _As...
fur: /File/Salve _come...

source: /File/Print Pre_view
fur: /File/Ante_prime di stampe

source: /File/_Print...
fur: /File/_Stampe...

source: /File/_Quit
fur: /File/_Jes

source: /_Edit
fur: /_Modifiche

source: /Edit/_Undo
fur: /Modifiche/_Disfe

source: /Edit/_Redo
fur: /Modifiche/_Torne fâs

source: /Edit/Cu_t
fur: /Modifiche/_Taie

source: /Edit/_Copy
fur: /Modifiche/_Copie

source: /Edit/_Paste
fur: /Modifiche/T_ache

source: /Edit/_Delete
fur: /Modifiche/_Elimine

source: /Edit/Select _All
fur: /Modifiche/Selezione _dut

source: /_Search
fur: /_Cîr

source: /Search/_Find...
fur: /Cîr/_Cjate...

source: /Search/Find _Next
fur: /Cîr/Cjate _sucessîf

source: /Search/Find _Previous
fur: /Cîr/Cjate _precedent

source: /Search/_Replace...
fur: /Cîr/S_ostituìs...

source: /Search/_Jump To...
fur: /Cîr/Sa_lte A...

source: /_Options
fur: /_Opzions

source: /Options/_Font...
fur: /Opzions/_Caratar...

source: /Options/_Word Wrap
fur: /Opzions/Rie _gnove automatiche

source: /Options/_Line Numbers
fur: /Opzions/Numar _riis

source: /Options/_Auto Indent
fur: /Opzions/Tornade _automatiche

source: /_Help
fur: /_Jutori

source: /Help/_About
fur: /Jutori/_Informazions

source: GTK+ based simple text editor
fur: Editôr di test sempliç basât su GTK+

source: translator-credits
fur: Fabio Tomat <f.t.public@gmail.com>, 2017

source: Save changes to '%s'?
fur: Salvâ modifichis su '%s'?

source: Font
fur: Caratar

source: Current Locale (%s)
fur: Localizazion atuâl (%s)

source: Other Codeset
fur: Altre codifiche

source: Code_set:
fur: Co_difiche:

source: '%s' is not supported
fur: '%s' nol è supuartât

source: Auto-Detect
fur: Rilevazion automatiche

source: Open
fur: Vierç

source: Save As
fur: Salve come

source: C_haracter Coding:
fur: Co_difiche dal caratar:

source: '%s' already exists. Overwrite?
fur: '%s' al esist za. Scrivi parsore?

source: Untitled
fur: Cence titul

source: Can't convert codeset to '%s'
fur: Impussibil convertî la codifiche in '%s'

source: Can't open file to write
fur: Impussibil vierzi il file pe scriture

source: Can't write file
fur: Impussibil scrivi il file

source: Search string not found
fur: La stringhe cirude no je stade cjatade

source: Replace?
fur: Sostituî?

source: %d strings replaced
fur: %d stringhis sostituidis

source: Replace
fur: Sostituìs

source: Find
fur: Cjate

source: Fi_nd what:
fur: C_jatâ ce:

source: Re_place with:
fur: _Sostituìs cun:

source: _Match case
fur: Corispondence _maiusculis

source: Replace _all at once
fur: Sostituìs _dut subite

source: Jump To
fur: Salte a

source: _Jump
fur: _Salte

source: _Line number:
fur: Numar _rie:

source: Credits
fur: Ricognossiments

source: Written by
fur: Scrit di

source: Documented by
fur: Documentât di

source: Translated by
fur: Tradot di

source: C_redits
fur: _Ricognossiments

source: _Credits
fur: Ri_cognossiments

source: About %s
fur: Informazions su %s

source: Print
fur: Stampe

source: Print Preview
fur: Anteprime di Stampe

source: Simple text editor
fur: Sempliç editôr di test
